[
  {
    "paperId": "0002445efaf70f4d1c83d693d62cc10972d5869b",
    "title": "Apoplastic Solute Concentrations of Organic Acids and Mineral Nutrients in the Leaves of Several Fagaceae"
  },
  {
    "paperId": "0002581b613fd91a76a1c188a7d1d6a8174a03b7",
    "title": "Two Self-Catenated Nickel(II) Hybrid Vanadates with Honeycomb-Like 3D Inorganic Frameworks Stabilized by Crossed Organic Bpe Pillars: Thermal, Spectroscopic and Magnetic Properties"
  },
  {
    "paperId": "00043a0217ca86671f9e2a31bd452409facbd7f9",
    "title": "Organic matter in meteorites: molecular and isotopic analyses of the Murchison meteorite."
  },
  {
    "paperId": "00052e94baeb2c8ae7ca42411e6e118dc1ec28a7",
    "title": "Gap Plasmon of Virus‐Templated Biohybrid Nanostructures Uplifting the Performance of Organic Optoelectronic Devices"
  },
  {
    "paperId": "0005f7c5e3ff53833deee2fbd4ad71e995467eb8",
    "title": "Investigation of Reaction Steps for the Hydrodechlorination of Chlorine-Containing Organic Compounds on Pd Catalysts"
  },
  {
    "paperId": "0006e1523b9847df5a5f9eefabe0d3b8ad6969da",
    "title": "Three Different Co(II) Metal–Organic Frameworks Based on 4,4′-Bis(imidazolyl)diphenyl Ether: Syntheses, Crystal Structure and Photocatalytic Properties"
  },
  {
    "paperId": "0008cf0302341973af4849748bc78fafa5a149e6",
    "title": "Effects of Benzo(a)pyrene and Size of Organic Matter Particles on Bioaccumulation and Growth of Asellus aquaticus"
  },
  {
    "paperId": "000b7f27388141e1075e672d0624d9583de1168b",
    "title": "Bimetallic Catalysts for Volatile Organic Compound Oxidation"
  },
  {
    "paperId": "000c1d7c27a0f51b54e98ed44bfc0b996bbcc736",
    "title": "Reverse Switching Phenomena in Hybrid Organic–Inorganic Thin Film Composite Material"
  },
  {
    "paperId": "000de978b5ce37384e2ee2de5a77c6f4cc78f9fc",
    "title": "Identification of Organic Components in Uncured Rubber Compounds Using Mass Spectrometry"
  },
  {
    "paperId": "000e0f0de762d15563eb635e45c427be0aa69a24",
    "title": "Effect of Organic Acid on Value of VBN, TBARS, Color and Sensory Property of Pork Meat"
  },
  {
    "paperId": "000e6abaaa009ac04a796b9428558d42a91eebb5",
    "title": "White-Light Emission of Amine-Functionalized Organic/Inorganic Hybrids: Emitting Centers and Recombination Mechanisms"
  },
  {
    "paperId": "000ec2ddf4a3bfde67253cb1b8872728a0694d24",
    "title": "Comparative Fatty Acid Selectivity of Lipases in Esterification Reactions with Glycerol and Diol Analogues in Organic Media"
  },
  {
    "paperId": "000f5ec278514e6eb2e1fa91ac47aa866cbff31f",
    "title": "Heparin-Coated Photosensitive Metal-Organic Frameworks as Drug Delivery Nanoplatforms of Autophagy Inhibitors for Sensitized Photodynamic Therapy against Breast Cancer."
  },
  {
    "paperId": "001012a1f65c391f13d860ebbad5950bbb59e554",
    "title": "Charge Storage Mechanism of an Anthraquinone-Derived Porous Covalent Organic Framework with Multiredox Sites as Anode Material for Lithium-Ion Battery"
  },
  {
    "paperId": "0010269b68249b8acc5720b277955139a402679e",
    "title": "Size‐Transformable Metal–Organic Framework–Derived Nanocarbons for Localized Chemo‐Photothermal Bacterial Ablation and Wound Disinfection"
  },
  {
    "paperId": "001082e597e57b07965b9a2dd991b3651df94a20",
    "title": "Formation of Highly Oxygenated Organic Molecules from α-Pinene Ozonolysis: Chemical Characteristics, Mechanism, and Kinetic Model Development"
  },
  {
    "paperId": "0010ad80ec5c38f9dabb4f209c68b932cb33d7f9",
    "title": "Interfacial Tensions between Organic Liquids and Water or Aqueous Solutions"
  },
  {
    "paperId": "001262bce617971b63c284176fbe33165c895c42",
    "title": "Graphene and Graphene Oxide-Based Composites for Removal of Organic Pollutants: A Review"
  },
  {
    "paperId": "0013e20de3a8723df646f940b41d630bc1e894e8",
    "title": "Impressive Proton Conductivities of Two Highly Stable Metal-Organic Frameworks Constructed by Substituted Imidazoledicarboxylates."
  },
  {
    "paperId": "001514b7bf2a69377f2df84f4a6909806ebb840f",
    "title": "Alkyl Surface Treatments of Planar Zinc Oxide in Hybrid Organic/Inorganic Solar Cells"
  },
  {
    "paperId": "0015db5f4518d7787f5efc66b7cf5ce6fb292faf",
    "title": "Effects of Organic Cation Length on Exciton Recombination in Two-Dimensional Layered Lead Iodide Hybrid Perovskite Crystals."
  },
  {
    "paperId": "0015e741acc54cd91fbcb0646b49487ff721db4f",
    "title": "Diffusion Driven Selectivity in Organic Electrochemical Transistors"
  },
  {
    "paperId": "00163822c90eba1579ef84cc1416e9ffb83be597",
    "title": "Spectroscopic and Molecular-Level Characteristics of Dissolved Organic Matter in a Highly Polluted Urban River in South China"
  },
  {
    "paperId": "0018e56685420f74810b8b39cb90078938f4ac1a",
    "title": "Naphthodithiophene-Based Conjugated Polymer with Linear, Planar Backbone Conformation and Strong Intermolecular Packing for Efficient Organic Solar Cells."
  },
  {
    "paperId": "001a27bd26c03e026fd20a378362ed65c5092a1d",
    "title": "Clays in Organic Synthesis – Preparation and Catalytic Applications"
  },
  {
    "paperId": "001b0921cb3cc7cd74419b593958aa7c42497e1f",
    "title": "Organic residue, limestone, gypsum, and phosphorus adsorption by lowland soils"
  },
  {
    "paperId": "001b0a6f4673338207cfede32490c9790633130c",
    "title": "Addition Compounds of Urea and Organic Substances"
  },
  {
    "paperId": "001e8209c3a726a43bb4ba9d56699dfe7bc0cc1b",
    "title": "Synthesis and Characterization of Organic−Inorganic Hybrid Mesoporous Anion-Exchange Resins for Perrhenate (ReO4-) Anion Adsorption"
  },
  {
    "paperId": "001f07b49c68e8cfcf09a9f0f2c479c10365fb3b",
    "title": "ZnO as an Efficient Nucleating Agent for Rapid, Room Temperature Synthesis and Patterning of Zn-Based Metal–Organic Frameworks"
  },
  {
    "paperId": "00220568ca4ce8c074d649fc69c32235903ad247",
    "title": "DFT/TD‐DFT Studies of Metal‐Free N‐Annulated Perylene Based Organic Sensitizers for Dye‐Sensitized Solar Cells: Is Thiophene Spacer Essential for Improving the DSSC Performance?"
  },
  {
    "paperId": "0022da27415cbfb97dd40a86bb8e20c0785bca01",
    "title": "Hierarchically Porous Metal-Organic Gel Hosting Catholyte for Limiting Iodine Diffusion and Self-Discharge Control in Sustainable Aqueous Zinc-I2 Batteries."
  },
  {
    "paperId": "002624169415421f743d6750309362c0f274f4c5",
    "title": "Visible-Light-Catalyzed Benzylic C-H Bond Chlorination by a Combination of Organic Dye (Acr+-Mes) and N-Chlorosuccinimide."
  },
  {
    "paperId": "00265bc73836b161b8be1cdadbdd9cb4194ed378",
    "title": "Microdetermination of Sulfur in Organic Compounds"
  },
  {
    "paperId": "0027910cb51f80f7aaf215b5a3b14aa50d3eb739",
    "title": "Organic Reactions Under High Pressure. I. The Polymerization of Styrene1"
  },
  {
    "paperId": "002a04890e67758ae4134a6bee6605ca77c81330",
    "title": "Photosensitization and Photocatalysis—Perspectives in Organic Synthesis"
  },
  {
    "paperId": "002a12d157bd2e0101b960097ef84a534214687e",
    "title": "Organic Pollutants as Endocrine Disruptors: Organometallics, PAHs, Organochlorine, Organophosphate and Carbamate Insecticides, Phthalates, Dioxins, Phytoestrogens, Alkyl Phenols and Bisphenol A"
  },
  {
    "paperId": "002c4d81ed650c7cd9aac565f2b5b9a50671524f",
    "title": "Adsorption of Benzoic and 4-Heptylbenzoic Acid on Different Silica Substrates from Organic and Aqueous Solution."
  },
  {
    "paperId": "002e4020bb21aa4d1a014dfbe159f62101589c55",
    "title": "Water-Stable Metal–Organic Framework Material with Uncoordinated Terpyridine Site for Selective Th(IV)/Ln(III) Separation"
  },
  {
    "paperId": "002e8f41d20e9539294b960b8a6a89c068aea451",
    "title": "Organic Synthesis with .alpha.-Diazo Carbonyl Compounds"
  },
  {
    "paperId": "002f88818660761c29634a7720427290e9cea278",
    "title": "Inducing Disorder in Order: Hierarchically Porous Covalent Organic Framework Nanostructures for Rapid Removal of Persistent Organic Pollutants."
  },
  {
    "paperId": "002f9a22ae30b07c73bbfd96fe99f350890c8c0f",
    "title": "XIV.—On the Constitution and Properties of Picoline, a new Organic Base from Coal-Tar"
  },
  {
    "paperId": "00301449996e8b0710a542475ea9eb63bf993169",
    "title": "Extraction and Recovery of Organic Pollutants from Environmental Solids and Tenax-GC Using Supercritical CO2"
  },
  {
    "paperId": "003059cc99aa895eaa13d149344a07a138d2fb62",
    "title": "Binary and Ternary Metal–Organic Hybrid Polymers in Aqueous Lead(II)–Dicarboxylic Acid–(Phen) Systems. The Influence of O- and S-Ligand Heteroatoms on the Assembly of Distinct Lattice Architecture, Dimensionality, and Spectroscopic Properties"
  },
  {
    "paperId": "0033084e59a1750dc15586d197df04706d17ff49",
    "title": "One-pot Synthesis of Metal-Organic Frameworks with Encapsulated Target Molecules and Their Applications for Controlled Drug Delivery."
  },
  {
    "paperId": "003338444cde1ef0033fe556e6c14236e2bfe451",
    "title": "Mitigation of Secondary Organic Aerosol Formation from Log Wood Burning Emissions by Catalytic Removal of Aromatic Hydrocarbons."
  },
  {
    "paperId": "0033d41e726ea6613508477b926cbcd76d2c499e",
    "title": "Discovery and Validation of Pyridoxic Acid and Homovanillic Acid as Novel Endogenous Plasma Biomarkers of Organic Anion Transporter (OAT) 1 and OAT3 in Cynomolgus Monkeys"
  },
  {
    "paperId": "00342cf4a4c2f50058f6b0b042e1ed62c9c5de4c",
    "title": "σ-Conjugation and H-Bond-Directed Supramolecular Self-Assembly: Key Features for Efficient Long-Lived Room Temperature Phosphorescent Organic Molecular Crystals."
  },
  {
    "paperId": "003a87ae4771c7fe5d3ad055e17f96464fefbb39",
    "title": "Synthesis of Monoglycerides by Esterification of Oleic Acid with Glycerol in Heterogeneous Catalytic Process Using Tin–Organic Framework Catalyst"
  },
  {
    "paperId": "003a883b4226ebc5b13afe08e89f89a628c3361a",
    "title": "Ultra‐Fast Molecular Rotors within Porous Organic Cages"
  },
  {
    "paperId": "003df338c9a486a39bbd72314da94cddccbd4dd6",
    "title": "Performance Comparison of Metal–Organic Framework Extrudates and Commercial Zeolite for Ethylene/Ethane Separation"
  },
  {
    "paperId": "003ebe98f86801b42a44e650aa94605e1b27e5f8",
    "title": "Atmospheric Degradation Initiated by OH Radicals of the Potential Foam Expansion Agent, CF3(CF2)2CH═CH2 (HFC-1447fz): Kinetics and Formation of Gaseous Products and Secondary Organic Aerosols."
  },
  {
    "paperId": "00419d79e46e3c55b9e94c91cb7b475fd2c20aa8",
    "title": "Organic Syntheses via Transition Metal Complexes, 90:1 Novel Route to Cyclopentadienes from (1-Alkynyl)carbene Complexes of Chromium and Tungsten via 2-Amino Metalla-1,3,5-hexatrienes"
  },
  {
    "paperId": "00443e336626e8d526bb4f9395139cc7401e1d47",
    "title": "Controlled Gas Uptake in Metal-Organic Frameworks with Record Ammonia Sorption."
  },
  {
    "paperId": "00450372d811b33945420d9beb5df9c058cc7e85",
    "title": "Charge Transfer between a Gold Substrate and CdS Nanoparticles Assembled in Hybrid Organic−Inorganic Films"
  },
  {
    "paperId": "004542a6deb40def1cb8c08cc57ef83a2bac978a",
    "title": "Organic nanoparticles with ultrahigh quantum yield and aggregation-induced emission characteristics for cellular imaging and real-time two-photon lung vasculature imaging."
  },
  {
    "paperId": "0045f50679469369a99fc1c438c7c7e101151f2c",
    "title": "The Absorption of Light in Lakes: Negative Impact of Dissolved Organic Carbon on Primary Productivity"
  },
  {
    "paperId": "004778dfb779275f268bedb17eb587162ac6579e",
    "title": "Origin Identification of the Sauce-Flavor Chinese Baijiu by Organic Acids, Trace Elements, and the Stable Carbon Isotope Ratio"
  },
  {
    "paperId": "004b42935442d014c00d6741f3e11adcab414912",
    "title": "Removal of Organic Priority Pollutants by Oxidation‐Coagulation"
  },
  {
    "paperId": "004bc184e5933813155b1eb300bdacb7d0c56c21",
    "title": "A Molecular Approach to Organic Solids: Synthesis of Phenyl Di‐ and Tricarboxamidines."
  },
  {
    "paperId": "004c9a42916e9ccb59ff860fd2a8f63910816e56",
    "title": "Recent Developments in Meerwein—Ponndorf—Verley and Related Reactions for the Reduction of Organic Functional Groups Using Aluminum, Boron, and Other Metal Reagents: A Review"
  },
  {
    "paperId": "004cab2fcde9787c0a0961c42d7ebc15603a302e",
    "title": "2,3-Diphosphoglycerate, Nucleotide Phosphate, and Organic and Inorganic Phosphate Levels During the Early Phases of Diabetic Ketoacidosis"
  },
  {
    "paperId": "004de408044165abec4fa536d86c8f7889c9b607",
    "title": "Dense Conductive Metal-Organic Frameworks as Robust Electrocatalysts for Biosensing."
  },
  {
    "paperId": "004ed9f9c67d9fc1f8b434427f1b688aa4ce1e82",
    "title": "Semiconductor and Plasmonic Photocatalysis for Selective Organic Transformations"
  },
  {
    "paperId": "00511746c9e425ff833ff5b54d8cae8337340ff7",
    "title": "Organic components of moxa."
  },
  {
    "paperId": "005267736d5d88db493d0ce5785dfcbb0216e46e",
    "title": "Mild Construction of \"Midas Touch\" Metal-Organic Framework-Based Catalytic Electrodes for Highly Efficient Overall Seawater Splitting."
  },
  {
    "paperId": "0053048fd81ef3c1511c28a71b37afdb8376cb0e",
    "title": "Influence of Calcium Perchlorate on the Search for Organics on Mars with Tetramethylammonium Hydroxide Thermochemolysis."
  },
  {
    "paperId": "005370453e9ab0b0b7447dfa41e4277619b49ca4",
    "title": "Ultra-Shallow Chemical Characterization of Organic Thin Films Deposited by Plasma and Vacuum-Ultraviolet, Using Angle- and Excitation Energy-Resolved XPS"
  },
  {
    "paperId": "005558fe13c9bc6734be297aa95dd31a56344237",
    "title": "Construction of 1D and 2D Zinc Coordination Polymers Based on Organic Carboxylate Anions and Flexible Imidazole‐Containing Ligand"
  },
  {
    "paperId": "005566373ae8d2140c5718f424029b4107325fad",
    "title": "Engineering Defects in TiO2 for the Simultaneous Production of Hydrogen and Organic Products"
  },
  {
    "paperId": "0055a0294739ca1021565dd40bad376dea65507c",
    "title": "Elucidating CO2 Chemisorption in Diamine-Appended Metal-Organic Frameworks."
  },
  {
    "paperId": "0056ce0cd6614a9532efdfd7606f174a4add95d9",
    "title": "Scale-Up of Organic Reactions in a Pharmaceutical Kilo-Lab Using a Commercial Microwave Reactor"
  },
  {
    "paperId": "0056f26f0b264eb4ecc485808c30cbb410183569",
    "title": "Optical Probe of Charge Separation at Organic/Inorganic Semiconductor Interfaces"
  },
  {
    "paperId": "005a12eb403d8e822ae58fec971463fe6ecb036c",
    "title": "Automated Structure Elucidation of Organic Molecules from 13C NMR Spectra Using Genetic Algorithms and Neural Networks"
  },
  {
    "paperId": "005b294d4c340b38a1fc3490272cc08bf8d364ac",
    "title": "Effect of In Vitro Organic Nitrate Tolerance on Relaxation, Cyclic GMP Accumulation, and Guanylate Cyclase Activation By Glyceryl Trinitrate and the Enantiomers of Isoidide Dinitrate"
  },
  {
    "paperId": "005bfc0e35c86dd7629f994b66372f2d3b2a88be",
    "title": "The Parachors of Organic Compounds. An Interpretation and Catalogue."
  },
  {
    "paperId": "005c4e234be709838725a690849340d9e562c3e6",
    "title": "Electrically Conducting Plastics: Revising the History of Conjugated Organic Polymers"
  },
  {
    "paperId": "005de59f66e35b75e08dbdbfb2fd0f32a9616bfc",
    "title": "Engineering New Defects in MIL-100(Fe) via a Mixed-Ligand Approach To Effect Enhanced Volatile Organic Compound Adsorption Capacity"
  },
  {
    "paperId": "005e8b21b4348a947bd4abadade3c57616a349c5",
    "title": "Precrystalline Aggregates Enable Control over Organic Crystallization in Solution."
  },
  {
    "paperId": "005f8f4fdd25f024b540da84a4ac3bccd4392521",
    "title": "Adjusting Organic Room-Temperature Phosphorescence with Orderly Stimulus-Responsive Molecular Motion in Crystals"
  },
  {
    "paperId": "0060922900283fb50845b9634fe58582094317d8",
    "title": "Quantitative Studies of the Infra-red Absorption of Organic Compounds Containing NH and OH Groups1"
  },
  {
    "paperId": "00610ee8d69f591cd82b189b82a3e62348d4543a",
    "title": "Relative Enthalpy of Formation for Co-Crystals of Small Organic Molecules"
  },
  {
    "paperId": "006376c7ec33bccc1054cc938a3feebcaa85cedc",
    "title": "High-Efficiency Red-Fluorescent Organic Light-Emitting Diodes with Excellent Color Purity"
  },
  {
    "paperId": "00638ad7ab1b5937a4a2c9533cd0be8d84b1c5d3",
    "title": "Geometrical Properties Can Predict CO2 and N2 Adsorption Performance of Metal-Organic Frameworks (MOFs) at Low Pressure."
  },
  {
    "paperId": "0064f791c88e3167836dea4b97df70fafbde73c6",
    "title": "Pretreatment of Eastern White Pine (Pinus strobes L.) for Enzymatic Hydrolysis and Ethanol Production by Organic Electrolyte Solutions"
  },
  {
    "paperId": "0065145e2b1fd9b8289dcb1641c475928df50989",
    "title": "Organic fluorescent nanoprobes with NIR‐IIb characteristics for deep learning"
  },
  {
    "paperId": "0065177d51ce545890ca141b058d6ef2a3d38776",
    "title": "Through-Bond and Through-Space Interactions of Organic Radicals Coupled by m-Phenylene."
  },
  {
    "paperId": "0065f8de1aed9a606717497306f4f59b32ae2f61",
    "title": "A Zinc Cobalt Sulfide Nanosheet Array Derived from a 2D Bimetallic Metal-Organic Frameworks for High-Performance Supercapacitors."
  },
  {
    "paperId": "006ca4ab099b9e054b0b0b8c89fe468b03a3d3d5",
    "title": "Multiple Functional Groups of Varying Ratios in Metal-Organic Frameworks"
  },
  {
    "paperId": "006d1971e056495754c2f163552b273d8713e642",
    "title": "Fast P3HT Exciton Dissociation and Absorption Enhancement of Organic Solar Cells by PEG-Functionalized Graphene Quantum Dots."
  },
  {
    "paperId": "006e2fe67faaef82805254bed9264616ec5fcaad",
    "title": "Polyethyleneimine Incorporated Metal-Organic Frameworks Adsorbent for Highly Selective CO2 Capture"
  },
  {
    "paperId": "006e5a385f69285f5106c8e10cf12fe68343f1e8",
    "title": "13C Nuclear Magnetic Resonance and Electron Paramagnetic Spectroscopic Comparison of Hydrophobic Acid, Transphilic Acid, and Reverse Osmosis May 2012 Isolates of Organic Matter from the Suwannee River."
  },
  {
    "paperId": "006ebb29c44e5ec40cb147bdadbd452679513556",
    "title": "Ion Beam Modification of Organic Materials"
  },
  {
    "paperId": "007147d1c7ace2d3953e5e4711d0556948cc17b6",
    "title": "Lanthanide Metal Doped Organic Gel as Ratiometric Fluorescence Probe for Selective Monitoring of Ciprofloxacin"
  },
  {
    "paperId": "00730f6d97a16cd660551caecec12cf097db9161",
    "title": "Thermal Stability and Detonation Properties of Potassium 4,4'-Bis(dinitromethyl)-3,3'-azofurazanate, an Environmentally Friendly Energetic Three-Dimensional Metal-Organic Framework."
  },
  {
    "paperId": "0073ebf8ae99850bcaea71c9696903f5ec7532ab",
    "title": "Probing the Role of Anions in Influencing the Structure, Stability, and Properties in Neutral N-Donor Linker Based Metal–Organic Frameworks"
  },
  {
    "paperId": "0075a2701094e2e2630102dfcd7aefe2d0500530",
    "title": "Handbook on Biodegradation and Biological Treatment of Hazardous Organic Compounds"
  },
  {
    "paperId": "0075c8183112a583fd2fa5c9f2aaf4af7f71b452",
    "title": "Polyelectrolyte Complexes Formed from Conjugated Polymers: Array-Based Sensing of Organic Acids."
  },
  {
    "paperId": "0075cba1c8a1eb836af67977eb9dc3ea948737ad",
    "title": "Computer Prediction of Organic Crystal Structures Using Partial X-ray Diffraction Data"
  }
]