[
  {
    "paperId": "000200a3a55f5a5d9c6a05db8b158aa921cce40d",
    "title": "Remembering to forget: A Competence-Perserving Deletion Policy for CBR systems. (To appear in Proceedings of the Thirteenth InternationalJoint Conference on Artificial Intelligence, Montreal, Canada.)"
  },
  {
    "paperId": "00044a527a0642b08f385cda845331f0fc8cbbfd",
    "title": "At the Confluence of Artificial Intelligence and Edge Computing in IoT-Based Applications: A Review and New Perspectives"
  },
  {
    "paperId": "0005d4cfc0f5dd2ce444ab5373cd172f03e6a320",
    "title": "The Knowledge Structure and Development Trend in Artificial Intelligence Based on Latent Feature Topic Model"
  },
  {
    "paperId": "000c5833e4c75c687926dec5948c2f6a328b0d03",
    "title": "Distributed Artificial Intelligence, Agent Technology, and Collaborative Applications"
  },
  {
    "paperId": "00121a701e6332592e73730a20427c528ca99c40",
    "title": "Proceedings of the Twenty-Third International Joint Conference on Artificial Intelligence Sequences of Mechanisms for Causal Reasoning in Artificial Intelligence"
  },
  {
    "paperId": "0018e888e83bfd993bc49455a8787577ab28a19c",
    "title": "Evolving Applications of Artificial Intelligence and Machine Learning in Infectious Diseases Testing"
  },
  {
    "paperId": "001e6f72de499583ac885d7794b83e110e21fdbb",
    "title": "Artificial Intelligence for Investigative Reporting"
  },
  {
    "paperId": "00307d7238dd5f37e1a4f2efe25284cc25adac3a",
    "title": "Tumor Microenvironment, Radiology, and Artificial Intelligence: Should We Consider Tumor Periphery?"
  },
  {
    "paperId": "00387de0857b0c00e2a4be89b925ae0603eb32b3",
    "title": "Ultrasound and Artificial Intelligence Applied to the Pollution Estimation in Insulations"
  },
  {
    "paperId": "00514c0e8906c8807815f108b299aaf9914ec924",
    "title": "Artificial Intelligence–Enabled POCUS in the COVID-19 ICU"
  },
  {
    "paperId": "0056943d1eb24ed3dc42321c653c6bb5e4598b26",
    "title": "Artificial Intelligence Based Recommender Systems: A Survey"
  },
  {
    "paperId": "0057aea85e62d0e0dc5ccbe7d67968c05d57a022",
    "title": "Developing an Artificial Intelligence (AI) Management System to Improve Product Quality and Production Efficiency in Furniture Manufacture"
  },
  {
    "paperId": "005aced4eead356ed50a1b925d25508839db60fa",
    "title": "Artificial Intelligence and Public Policy"
  },
  {
    "paperId": "005e9d37f26b83b14b7939fade726227737bdcaa",
    "title": "Patient Perception of Plain-Language Medical Notes Generated Using Artificial Intelligence Software: Pilot Mixed-Methods Study"
  },
  {
    "paperId": "00614cfc895434e6dcc4164b1c29c2a7221b3eee",
    "title": "3D Image Analysis and Artificial Intelligence for Bone Disease Classification"
  },
  {
    "paperId": "0073aa60e68022b33ead9e8ab643f996c8b50f54",
    "title": "Artificial Intelligence for Classification of Soft-Tissue Masses at US."
  },
  {
    "paperId": "007504b8066b727a398ab7ad492f9fbebf29ae24",
    "title": "Teamwork: Special Issue on Cognitive Science and Artificial Intelligence"
  },
  {
    "paperId": "0077ce4c93467be48b5f11962a72a496be542229",
    "title": "VLSI for Artificial Intelligence and Neural Networks"
  },
  {
    "paperId": "00979159549b7f33be2b765185d2ecbb735056fb",
    "title": "Artificial Intelligence and the Management Science Practitioner: Knowledge Enhancements to a Decision Support System for Vehicle Routing"
  },
  {
    "paperId": "009b77c5e090fd9ef49eee533a42af8772b17d39",
    "title": "Using Math-Physical Medicine and Artificial Intelligence Technology to Manage Lifestyle and Control Metabolic Conditions of T2D"
  },
  {
    "paperId": "00a283adb75e7f43569a9102fcd2e659a890f611",
    "title": "Proceedings of the Twenty-Second International Joint Conference on Artificial Intelligence Context-Sensitive Diagnosis of Discrete-Event Systems"
  },
  {
    "paperId": "00a3e1c293f3c8dfc205f0094f4d971850a5d99c",
    "title": "Mancala Games -- Topics in Artificial Intelligence and Mathematics"
  },
  {
    "paperId": "00a8a3f5dbb10822a0e4593e18f4a292007ff5e5",
    "title": "Usage and Impact of Artificial Intelligence on Accounting: 213 Evidence from Malaysian Organisations"
  },
  {
    "paperId": "00ac60343521cf327f397750571a87032ed3c384",
    "title": "Development of New Mathematical Model for Compressional and Shear Sonic Times from Wireline Log Data Using Artificial Intelligence Neural Networks (White Box)"
  },
  {
    "paperId": "00aed34d83067e5e8208c55b7c1a31626550bed1",
    "title": "Can Modern AI replace teachers? Not so fast! Artificial Intelligence and Adaptive Learning: Personalized Education in the AI age"
  },
  {
    "paperId": "00cb7feb3fed6d9116f9f4b26af8ce66968bc27d",
    "title": "Artificial Intelligence and Machine Learning in 5G Network Security: Opportunities, advantages, and future research trends"
  },
  {
    "paperId": "00cdf949c1689daf031b1b36fe1aa5a459ed4930",
    "title": "Proceedings of the Fourteenth International Conference on Artificial Intelligence and Statistics, AISTATS 2011, Fort Lauderdale, USA, April 11-13, 2011"
  },
  {
    "paperId": "00d385a359eda4845dab37efc7c12a9c0987e66b",
    "title": "Ethical Issues in Advanced Artificial Intelligence"
  },
  {
    "paperId": "00d4236a55cf4c1ac6fd4cb44e928bfefd4f0033",
    "title": "An Artificial Intelligence Approach to Model Management in Decision Support Systems"
  },
  {
    "paperId": "00d8f69337acb9c8df0d6297a3f563eaa8fea1fb",
    "title": "Artificial Intelligence and emerging digital technologies in the energy sector"
  },
  {
    "paperId": "00f1d00eb626b1aed9a5f42d988c59e301f1b31e",
    "title": "Abstract WMP16: Artificial Intelligence Detection of Cerebrovascular Large Vessel Occlusion - Nine Month, 650 Patient Evaluation of the Diagnostic Accuracy and Performance of the Viz.ai LVO Algorithm"
  },
  {
    "paperId": "00f2223f9043f40fb0b91e4ae3060b69684e8b88",
    "title": "Comparison of Artificial Intelligence Techniques to Evaluate Performance of a Classifier for Automatic Grading of Prostate Cancer From Digitized Histopathologic Images"
  },
  {
    "paperId": "00fcd516fd78f6d8454e6b69eeca2838312a184b",
    "title": "Artificial Intelligence in Hematology: Current Challenges and Opportunities"
  },
  {
    "paperId": "00fe45b2b97562b196c237e182f40207f3702410",
    "title": "Robotics, Artificial Intelligence, and the Evolving Nature of Work"
  },
  {
    "paperId": "01040c2897ea82bb801931dbfe8a85a3b64d2e7f",
    "title": "Comments on the “Draft Ethics Guidelines for Trustworthy AI” by the High-LevelExpert Group on Artificial Intelligence."
  },
  {
    "paperId": "011a839b97a7657f3e0a55f98456fd5e4044e855",
    "title": "Automatic Detection of Masses From Mammographic Images via Artificial Intelligence Techniques"
  },
  {
    "paperId": "011ee05a3b88e5da01b097a453c3e6872271e656",
    "title": "Proceedings of The Thirty-First AAAI Conference on Artificial Intelligence (AAAI-17)"
  },
  {
    "paperId": "0129c691ed150e985c6095d8dc4b33317e706d68",
    "title": "A “psychopathic” Artificial Intelligence: the possible risks of a deviating AI in Education"
  },
  {
    "paperId": "0134a0a07366823fa4beb4c03ad02f1dcf3f64c4",
    "title": "Artificial Intelligence and Decision-Making"
  },
  {
    "paperId": "013bcf398837f5cf683bfc9dfad78ee61c380288",
    "title": "The Aiding of MEMS INS/GPS Integration Using Artificial Intelligence for Land Vehicle Navigation"
  },
  {
    "paperId": "013d5f0cdb844e4274059daaeb86dc4b4a6e510c",
    "title": "Proceedings of the Tenth International Conference on Artificial Intelligence and Law"
  },
  {
    "paperId": "013e177958cc92b25a76125c623bde6e4b0a67fa",
    "title": "Impact of Artificial Intelligence on Miss Rate of Colorectal Neoplasia."
  },
  {
    "paperId": "0144f459b7161f079f2f0e49f151228cc4455ed0",
    "title": "Optimization of Smart Traffic Governance System Using Artificial Intelligence"
  },
  {
    "paperId": "0144f8fcf49e65e2326520fe8df26e8c4448f7db",
    "title": "Guest Editorial: Special Section on Integration of Big Data and Artificial Intelligence for Internet of Things"
  },
  {
    "paperId": "014718afc12c16c0a80091c389bc661933484793",
    "title": "Artificial Intelligence for Diagnosis and Gleason Grading of Prostate Cancer in Biopsies-Current Status and Next Steps."
  },
  {
    "paperId": "014b1a92ef5eb00bcf70b49aba2c8345efe46de6",
    "title": "Technical Aspects of Artificial Intelligence: An Understanding from an Intellectual Property Law Perspective"
  },
  {
    "paperId": "0150254af6d36b4e8eef503da2b6c25d16870ffb",
    "title": "Bayesian Artificial Intelligence"
  },
  {
    "paperId": "0152ace5455370b6d2e7fa34e943acd795e3d4b7",
    "title": "Recycling-Oriented Eco-Design Methodology Based on Decentralised Artificial Intelligence"
  },
  {
    "paperId": "015b3485a576efbf1579cd4677914135f8959023",
    "title": "Quantifying Meibomian Gland Morphology Using Artificial Intelligence"
  },
  {
    "paperId": "016337f0d33ffcc75d194f57abc788161eaec927",
    "title": "On the Convergence of Artificial Intelligence and Distributed Ledger Technology: A Scoping Review and Future Research Agenda"
  },
  {
    "paperId": "01765ad07adc133d1e1e3eb65df8d460ec377228",
    "title": "Artificial Intelligence-Assisted Gastroenterology— Promises and Pitfalls"
  },
  {
    "paperId": "01a0438352146dea1129121a94fe428d97971547",
    "title": "Proceedings of the Twenty-Third International Joint Conference on Artificial Intelligence Where You Like to Go Next: Successive Point-of-Interest Recommendation"
  },
  {
    "paperId": "01a46662e38e8c6bec3b909fc0e543af9d8de01f",
    "title": "An Artificial Intelligence-Based Quorum System for the Improvement of the Lifespan of Sensor Networks"
  },
  {
    "paperId": "01b18ec5e8e7aaae4621e09d6b8ebb22f41816f6",
    "title": "Artificial Intelligence and Its Role in Education"
  },
  {
    "paperId": "01b87b1cacf2cf787cbd02f2fe844b1a2bf9001e",
    "title": "Artificial Intelligence-assisted System Improves Endoscopic Identification of Colorectal Neoplasms."
  },
  {
    "paperId": "01b8acf8be09245b53a976bff9b8d52cce508f62",
    "title": "Integration of Constraint Programming, Artificial Intelligence, and Operations Research"
  },
  {
    "paperId": "01ba33cd6bd06f8f5e69f1a7d979a85753d3ac2d",
    "title": "This Is a Publication of The American Association for Artificial Intelligence"
  },
  {
    "paperId": "01c7a79b50d9a67b370fc1c8e578d704950317c8",
    "title": "Explainability Is in the Mind of the Beholder: Establishing the Foundations of Explainable Artificial Intelligence"
  },
  {
    "paperId": "01d796f88fd67277480965eb6606fc6c9d95d7be",
    "title": "Deep fake geography? When geospatial data encounter Artificial Intelligence"
  },
  {
    "paperId": "01e2f5b93b2954c04d74628778c0ea93c710346f",
    "title": "Inquiry-Based Learning With RoboGen: An Open-Source Software and Hardware Platform for Robotics and Artificial Intelligence"
  },
  {
    "paperId": "01ed2c44093eeefaba743d5e29e56d8b6502fa95",
    "title": "Penerapan Artificial Intelligence (AI) Terhadap Seorang Penyandang Disabilitas Tunanetra"
  },
  {
    "paperId": "01f025952c6ea85c6416f990cc435d367c7b48cc",
    "title": "How Artificial Intelligence affords digital innovation: A cross-case analysis of Scandinavian companies"
  },
  {
    "paperId": "01f04fd69cba1239ccd9951b555416adf76e4cd3",
    "title": "The future of Artificial Intelligence in Cybersecurity: A Comprehensive Survey"
  },
  {
    "paperId": "01f7996c77af4e7740397f67bfab81d8f6fde949",
    "title": "Graded Warning for Rear-End Collision: An Artificial Intelligence-Aided Algorithm"
  },
  {
    "paperId": "01f99085eda87c75761a83557407080bfd3141c9",
    "title": "Explainable Artificial Intelligence for Cyber Security"
  },
  {
    "paperId": "01fa77ab2addc4ddd83d6d770558b4d4b94c637b",
    "title": "Predicting IVF Outcome: A Proposed Web-based System Using Artificial Intelligence."
  },
  {
    "paperId": "01fafa1b056c9f1a157f73a4ed3303a55bc49152",
    "title": "Computational Radiology in Breast Cancer Screening and Diagnosis Using Artificial Intelligence"
  },
  {
    "paperId": "01fe8b76ba467c0c6c97eaaf84486ee4c6f0a52b",
    "title": "Proceedings of the Ninth International Workshop on Artificial Intelligence and Statistics"
  },
  {
    "paperId": "020e1949743a273439519c8cbf372cbac28e5d5f",
    "title": "Proceedings of the Twenty-Third International Joint Conference on Artificial Intelligence PageRank with Priors: An Influence Propagation Perspective"
  },
  {
    "paperId": "02153ff13679969b1b5f5b22396edff4ad8e04f1",
    "title": "Artificial Intelligence Application in Assessment of Panoramic Radiographs"
  },
  {
    "paperId": "021e191a9b10895184a30ee4074ff0eed71b40af",
    "title": "Artificial Intelligence Method for Shear Wave Travel Time Prediction considering Reservoir Geological Continuity"
  },
  {
    "paperId": "021f6ee86cfeebaf3ee02f52b43288c225d59631",
    "title": "Proceedings of the Twenty-Fifth Conference on Uncertainty in Artificial Intelligence"
  },
  {
    "paperId": "022e055adbfef91251fa1da639f75828b10b4351",
    "title": "Digital Design of Smart Museum Based on Artificial Intelligence"
  },
  {
    "paperId": "02373f2a421650144000b28e65a42e7f5816067d",
    "title": "An Overview of Neuromorphic Computing for Artificial Intelligence Enabled Hardware-Based Hopfield Neural Network"
  },
  {
    "paperId": "02499d8a24ffcc0e5f3506d81d1ac8844e552931",
    "title": "Explainable Artificial Intelligence for Safe Intraoperative Decision Support."
  },
  {
    "paperId": "024bcb984c49f7be43740918a978f0ead7dd00cb",
    "title": "Artificial Intelligence and Law: Stepping Stones to a Model of Legal Reasoning"
  },
  {
    "paperId": "0253f9bec93936103cc85d4145a0ef22f7c7da92",
    "title": "Applications of Artificial Intelligence Techniques in Polycystic ovarian syndrome Diagnosis"
  },
  {
    "paperId": "028b243cf4af9ce5f48b7e851b5d79b2265cac8a",
    "title": "A Meta-Analysis of the Utility of Explainable Artificial Intelligence in Human-AI Decision-Making"
  },
  {
    "paperId": "028b5755d1782167a56834d21527b4c069a65135",
    "title": "Lecture Notes in Computer Science (including subseries Lecture Notes in Artificial Intelligence and Lecture Notes in Bioinformatics)"
  },
  {
    "paperId": "028d026be997ebf1f1c762407d216ff35a81ca73",
    "title": "Resistance To Medical Artificial Intelligence"
  },
  {
    "paperId": "0295272e0fc6e906c12cd22f8895eff8bbf4b52c",
    "title": "Role of Artificial Intelligence in the Internet of Things (IoT) cybersecurity"
  },
  {
    "paperId": "029628e21829534cd4c8977bfc76c167034a1f58",
    "title": "An Artificial Intelligence Approach to Sound Design"
  },
  {
    "paperId": "02964863282d3b9a0fe446a2ad7b1a6987e7e088",
    "title": "Explainable Artificial Intelligence for Predictive Maintenance Applications using a Local Surrogate Model"
  },
  {
    "paperId": "029c2ee3d6f4fb1fc05683da60016f7012a17a6f",
    "title": "Predictive Modeling for Power Consumption in Machining Using Artificial Intelligence Techniques"
  },
  {
    "paperId": "029e61c4771f47330c519b6c90754e732bf23fe5",
    "title": "Decoding Artificial Intelligence to Achieve Diagnostic Excellence: Learning From Experts, Examples, and Experience."
  },
  {
    "paperId": "029fad3ea4795f63354d6634602329e56426b101",
    "title": "The Handbook Of Artificial Intelligence, Volume One, edited by A. Barr and E.A. Feigenbaum Addison-Wesley, Reading, Massachusetts, 1986, 409 pp., Subject & Name Indices (£23.95)"
  },
  {
    "paperId": "02a2d385a96ff6b25d811cec2f5d20e3c759a12e",
    "title": "Robotic Pharmacies Potential and Limitations of Artificial Intelligence: A Case Study"
  },
  {
    "paperId": "02a35359b5ffb241a423365a4b524868f493591e",
    "title": "Proceedings of the Twenty-Second International Joint Conference on Artificial Intelligence Learning Decision Rules from Data Streams"
  },
  {
    "paperId": "02ab18aee44f67df8577b68a71e05d66de4350fc",
    "title": "Deep Reinforcement Learning: Frontiers of Artificial Intelligence"
  },
  {
    "paperId": "02b44dd354a69839b5d561a07dfc4d3ff0a020c4",
    "title": "Investigating the use of an Artificial Intelligence Model in an ERP Cloud-Based System"
  },
  {
    "paperId": "02bb931ed0f8472e4a7c0c38809c62357ea32afa",
    "title": "A Review of Traffic Congestion Prediction Using Artificial Intelligence"
  },
  {
    "paperId": "02bbf6f861480988c43b31761107ea0e2b9cf5c8",
    "title": "Artificial Intelligence, 3D Documentation, and Rock Art—Approaching and Reflecting on the Automation of Identification and Classification of Rock Art Images"
  },
  {
    "paperId": "02c251fababc4f77fe2010616247ba0bc2ceefa8",
    "title": "Current Challenges and Recent Updates in Artificial Intelligence and Echocardiography"
  },
  {
    "paperId": "02ca75e0745e96230a8add6c9cf3b66eba4d40b2",
    "title": "The Application of Human–Computer Interaction Technology Fused With Artificial Intelligence in Sports Moving Target Detection Education for College Athlete"
  },
  {
    "paperId": "02deb9f6e877fdd87caf9409d01367c8cf9148fe",
    "title": "Artificial Intelligence with Uncertainty"
  },
  {
    "paperId": "02df59c12a20e5d67fdeff7d64710336635ffe8b",
    "title": "The Big Data, Artificial Intelligence, and Blockchain in True Cost Accounting for Energy Transition in Europe"
  },
  {
    "paperId": "02e845b14400f641f0265503f43175f208f72954",
    "title": "Artificial Intelligence Models in Power System Analysis"
  },
  {
    "paperId": "02f3450ee851fb0811430bf389c75b8efb4fc21f",
    "title": "Evolution of Artificial Intelligence Research in Human Resources"
  },
  {
    "paperId": "02fe1b6827f633cb07770d0b2533e5b8f00b8274",
    "title": "New Phenotypes for Sepsis: The Promise and Problem of Applying Machine Learning and Artificial Intelligence in Clinical Research."
  }
]