[
  {
    "paperId": "000448a1884677a01b785884f7c7a1f1ba62e705",
    "title": "Physical gels from poly(vinyl chloride): behaviour with concentration and temperature of aggregates formed in dilute solutions"
  },
  {
    "paperId": "0015c37ee534ec67985ea1164d3f52094003bcee",
    "title": "Organometallic Halides: Preparation and Physical and Chemical Properties of Tris[(η-pentamethylcyclopentadienyl)dichlorovanadium], [(η-C5Me5)V(μ-Cl)2]3"
  },
  {
    "paperId": "001e2135be081a30108417c71babc05f25f182a3",
    "title": "Detection of Physical activity of Salicornia herbacea"
  },
  {
    "paperId": "002823f7ab4136d3a80966653aea5d06cc9e7086",
    "title": "1, 2-Diarylethylene-Diene Exciplexes. Solvent-Induced Changes in Chemical and Physical Processes1"
  },
  {
    "paperId": "00289a92b1b2c0efdf10f603c8aec86edeaf3e0e",
    "title": "Synthesis, Characterization and Physical Properties of the Skutterudites YbxFe2Ni2Sb12 (0 ≤ x ≤ 0.4)."
  },
  {
    "paperId": "002a34fe206c72be5b2d5a9d9d0aeb98b780ae54",
    "title": "Universal Approach for Determination of Physical and Chemical Properties of Water by Near-IR Spectroscopy"
  },
  {
    "paperId": "00341536a49a7823baaa126271afea88f95996c6",
    "title": "Physical exercise ameliorates the toxic effect of fluoride on the insulin-glucose system."
  },
  {
    "paperId": "0039f866bf16448777ced755399d9a146b44fcf3",
    "title": "Synthesis and Physical Properties of a π-Conjugated Ruthenium(II) Dinuclear Complex Involving an Azobenzene-Bridged Bis(terpyridine) Ligand"
  },
  {
    "paperId": "00400ccbd9f7cfdc571ae40e63036bd94ffa6cca",
    "title": "Physical Processes within the Nocturnal Stratus-Topped Boundary Layer. Revision"
  },
  {
    "paperId": "0041c77513d5decf05d9dc173a40a4f067acd6ce",
    "title": "Impact of Intensive Physical Activity on Selenium Status"
  },
  {
    "paperId": "004bb241b79d7c28acc9ae5e96ca3112f318f810",
    "title": "Physical, contractile and calcium handling properties of neonatal cardiac myocytes cultured on different matrices."
  },
  {
    "paperId": "00555e226806505a308ad9ecb449815bcb01c47b",
    "title": "Chemical Composition and Physical Characteristics of the Essential Oil of Cymbopogon schoenanthus (L.) Spreng of Burkina Faso"
  },
  {
    "paperId": "0055dab2c90726c0a6c2772635a5e6cbfc59d079",
    "title": "Physical properties of fixed-charge layer double hydroxides"
  },
  {
    "paperId": "005991f597a09b94f8295d88af6a8e0af9a17b1b",
    "title": "Adsorption of Copper in Soil and its Dependence on Physical and Chemical Properties"
  },
  {
    "paperId": "005f8a75fa6597115ea25582ceb38919b034835e",
    "title": "Chemical Adsorption and Physical Confinement of Polysulfides with the Janus-faced Interlayer for High-performance Lithium-Sulfur Batteries"
  },
  {
    "paperId": "00658b9db07dd6ac164875fcc00c107691585a98",
    "title": "Physical-chemical properties of stable yeast ribosomes and ribosomal subunits."
  },
  {
    "paperId": "00663967a35c9f2d460ba2077536b103e2907c57",
    "title": "Physical properties of gamma irradiated poly(vinyl alcohol) hydrogel preparations"
  },
  {
    "paperId": "006cd729098587debe6e07be1ef4b5dac90f7556",
    "title": "Physical Properties of Solid Molecular Dispersions of Indomethacin with Poly(vinylpyrrolidone) and Poly(vinylpyrrolidone-co-vinyl-acetate) in Relation to Indomethacin Crystallization"
  },
  {
    "paperId": "00730880e80f753e70e9610bf41260a84ca74316",
    "title": "Air Ions: Physical and Biological Aspects"
  },
  {
    "paperId": "0073a899f522d09e4ab8695e99b2a7d584522396",
    "title": "Regulation of Physical Networks and Mechanical Properties of Triblock Thermoplastic Elastomer through Introduction of Midblock Similar Crystalline Polymer with Multiblock Architecture"
  },
  {
    "paperId": "0076d5730da21ff6b12bf3ef4d78d2a8c253451f",
    "title": "Physical exercise increases adult hippocampal neurogenesis in male rats provided it is aerobic and sustained"
  },
  {
    "paperId": "007aefa76bb609aff6372609b77e0a4128721d32",
    "title": "Atkins’ Physical Chemistry, 8th ed., P. Atkins, J. De Paula. Oxford University Press, Oxford, UK (2006), ISBN: 0198700725"
  },
  {
    "paperId": "007e5fa2741636d1569790db15813b4dc88bca44",
    "title": "Physical Properties of Ionic Liquids for Electrochemical Applications"
  },
  {
    "paperId": "0081f19ed410947de02585d7a0420b468366986f",
    "title": "Physical and Chemical Injuries"
  },
  {
    "paperId": "0084ff76ef5b46b6a3b2bd96cb22f5530333f2af",
    "title": "Physical cluster theory of point defect interactions. I. General formalism"
  },
  {
    "paperId": "008d0c0513e73ab266d3b6cf781468b3bc9ae37c",
    "title": "Interlayer Expansion of the Hydrous Layer Silicate RUB-36 to a Functionalized, Microporous Framework Silicate: Crystal Structure Analysis and Physical and Chemical Characterization"
  },
  {
    "paperId": "0092b3819effbaab4e205a793dfe97b139137029",
    "title": "Physical characterization of non-ionic surfactant layers adsorbed at hydrophilic and hydrophobic solid surfaces by time-resolved ellipsometry"
  },
  {
    "paperId": "0099b8a84dd505124ad359b83e9c7c0468607ae0",
    "title": "Structure, Chemical and Physical Behavior of Aluminum Hydride"
  },
  {
    "paperId": "009bdb985b602e7dc8c202f844f27ee50f756c26",
    "title": "Dielectric Properties of Organic Components Relation to Chemical Composition and Physical Structure"
  },
  {
    "paperId": "009e1309a7be058c1c188462b98039bebde99a7e",
    "title": "Physical characterization of In2Se3 thin films prepared by electron beam evaporation"
  },
  {
    "paperId": "00a92f3e0631a253c24f5bc9f0c1dd742620cbe1",
    "title": "The Mitigation Effect of Synthetic Polymers on Initiation Reactivity of CL-20: Physical Models and Chemical Pathways of Thermolysis"
  },
  {
    "paperId": "00abd9244933bd15967ea004664dffe2b84042f4",
    "title": "Physical and chemical characteristics of poly(maleic acid), a synthetic organic colloid analog"
  },
  {
    "paperId": "00aca56a0f986f9a63229cd95e5953f66a817dd7",
    "title": "The Relation between the Osmotic Strength of Cell Sap in Plants and their Physical Environment."
  },
  {
    "paperId": "00acbb9f4f360f1201de59bb12e332e0498c1694",
    "title": "Physical chemistry of aluminosilicate gels. Part 3. Influence of batch alkalinity on the chemical composition of gels"
  },
  {
    "paperId": "00ae382cfec539641b6327dc18b26701965afd58",
    "title": "Study the Chemical, Physical Changes and Microbial Growth as Quality Measurement of Fish"
  },
  {
    "paperId": "00b3e450596240bcf576fe92934423c0dac1ca77",
    "title": "Physical, textural and sensory characteristics of legume-based gluten-free muffin enriched with waxy rice flour"
  },
  {
    "paperId": "00b64b5996fa5d081872b155978da0cb34e77f4c",
    "title": "Physical activity improves protein utilization in young men"
  },
  {
    "paperId": "00b8a030ad471b2869881e549b10911315523c11",
    "title": "Fertilization Effects on Physically Protected Light Fraction Organic Matter"
  },
  {
    "paperId": "00bc9f84e615511f28cb5f4e3df6feb03049b690",
    "title": "Physical Modeling of Intumescent Fire Retardant Polymers | NIST"
  },
  {
    "paperId": "00c00ab2496027c0c788f028e04d46be37933133",
    "title": "The Cubic Phases of Liquid-Containing Systems: Physical Structure and Biological Implications"
  },
  {
    "paperId": "00c43d01c5d791c5e0b2156c799bb5b6ad5ed5c7",
    "title": "Controlling the Shape of Molecular Weight Distributions in Coordination Polymerization and its Impact on Physical Properties."
  },
  {
    "paperId": "00c9357565855fbd66ebebc41c34fd6297ad41c6",
    "title": "Physical interactions between cupuassu and cocoa fats"
  },
  {
    "paperId": "00c97c08c1a5fc333c3abb14f4d40abda59d37b2",
    "title": "Some Physical Effects of Freezing upon Milk and Cream"
  },
  {
    "paperId": "00ca6d10c90ad1873df7cd7cd71be484cc481aaa",
    "title": "The Effects of Varieties and Moisture Content on Some Physical and Aerodynamic Properties of Sesame Seeds (Sesamum indicum L) as Related to Cleaning"
  },
  {
    "paperId": "00cf5c899dd983a89184f18bb96fd1133106c307",
    "title": "Effect of Chitosan Edible Coating on the Biochemical and Physical Characteristics of Carp Fillet (Cyprinus carpio) Stored at −18°C"
  },
  {
    "paperId": "00cfd6d9809287d60f7ef5a346dd2ab8acb57186",
    "title": "Physical and Frictional Properties of Orange and Sweet Lemon"
  },
  {
    "paperId": "00d39d2e0a73a90e2b88adb1f38c576795ef7d8a",
    "title": "Physical properties of the photodamaged human skin dermis: Rougher collagen surface and stiffer/harder mechanical properties"
  },
  {
    "paperId": "00d71f2f1659fdfb67f6eb95eb38034bddef1af0",
    "title": "Physical and chemical properties of sputter-deposited TaCxNy films"
  },
  {
    "paperId": "00dade3341c3077d269adc6512facf5ba7c76972",
    "title": "Effect of Hydration of Cowpea Meal on Physical and Sensory Attributes of a Traditional West African Food"
  },
  {
    "paperId": "00db0dd9b6777bc513bcc399aa7393d3f772e6fd",
    "title": "Physical and mechanical properties of sputtered Ta–Si–N films with a high (⩾40 at %) content of Si"
  },
  {
    "paperId": "00dd6205284be68253375165333f4e23efbbcc86",
    "title": "Ultrasound Processing on Green Cactus Pear (Opuntia ficus Indica) Juice: Physical, Microbiological and Antioxidant Properties"
  },
  {
    "paperId": "00e47aa177a1df386e72b32f2a71d08a47a9ec3c",
    "title": "Physical properties of fatty acyl-CoA. Critical micelle concentrations and micellar size and shape."
  },
  {
    "paperId": "00ee9f73dbd8f1d62a6d37e72e5e7ca7b632f96b",
    "title": "Effects of Vermicompost and Water Treatment Residuals on Soil Physical Properties and Wheat Yield"
  },
  {
    "paperId": "01052486e2ad20427a728a8a35ffdc5721874b45",
    "title": "Structural and Physical Basis for Anti-IgE Therapy"
  },
  {
    "paperId": "011c02fe0bdc4c392309c2e6fd6625f170e7efeb",
    "title": "Dietary Effects of Oregano (Origanum Vulgaris L.) Plant or Sweet Chestnut (Castanea Sativa Mill.) Wood Extracts on Microbiological, Chemico-Physical Characteristics and Lipid Oxidation of Cooked ham During Storage"
  },
  {
    "paperId": "011c45ca2a875b5c7c2047f3a23a32df3ffb115d",
    "title": "A Python Program for Solving Schrödinger’s Equation in Undergraduate Physical Chemistry"
  },
  {
    "paperId": "0125b5bd31f642e9eb5966d1ff62a356246b633b",
    "title": "Physical chemistry of lipid films at the air-water interface. II. Binary lipid mixtures. The principles governing miscibility of lipids in surfaces."
  },
  {
    "paperId": "0127ee55b1e8cb54de8dc453fff7012cca4decbf",
    "title": "The Santo Nino silver-lead-zinc vein, Fresnillo District, Zacatecas; Part II, Physical and chemical nature of ore-forming solutions"
  },
  {
    "paperId": "01289d42a3365605e26397012565348848d48b67",
    "title": "Physical, thermal, mechanical and barrier properties of pearl millet starch films as affected by levels of acetylation and hydroxypropylation."
  },
  {
    "paperId": "012dee8e08158c709a54a82544ab406d9ed3efea",
    "title": "Physical Properties and Chemical Structure of High-Amylose Corn Starch Fractions†"
  },
  {
    "paperId": "013c19381d429d8ccca3cb49b66fb173168dc3eb",
    "title": "Tetrabutylammonium Chloride Based Ionic Liquid Analogues and Their Physical Properties"
  },
  {
    "paperId": "013d227bc18df061bf42d945b9c34382a9bdd495",
    "title": "High‐Strength and High‐Toughness Double‐Cross‐Linked Cellulose Hydrogels: A New Strategy Using Sequential Chemical and Physical Cross‐Linking"
  },
  {
    "paperId": "0143dee7518735c380dd35c8f3bec9761fbb3105",
    "title": "Physical, Chemical, and Genotoxic Properties of Waste Mud By-product of Waste Water Treatment"
  },
  {
    "paperId": "014604d8d309bb9269c0decd6429770796a4b7a7",
    "title": "Influence of Glass Forming Ability on the Physical Stability of Supersaturated Amorphous Solid Dispersions."
  },
  {
    "paperId": "014d0616c3001a90cb2b0b3a51a0e3b0988934d0",
    "title": "Physical and chemical properties of the aerosol produced by the electron beam dry scrubbing of flue gas (ES-Verfahren)"
  },
  {
    "paperId": "0150d0c802d9df071784301013a10dd080151e5d",
    "title": "Novel Physical Solvents for Selective CO2 Capture from Fuel Gas Streams at Elevated Pressures and Temperatures"
  },
  {
    "paperId": "01590906412f98d2c14b162609f6bf63f309f978",
    "title": "Physical and chemical properties of a range of laboratory-produced fresh and aged biochars"
  },
  {
    "paperId": "0161c3d406e69b23c0aba4b778c7844abfd1c68e",
    "title": "Crystal Structure and Physical Properties of New Ternary Gallides Eu2Rh3Ga9 and Eu2Ir3Ga9"
  },
  {
    "paperId": "016735416086a052750d2cc82855388f061e1aaa",
    "title": "Physical stabilization of DNA-based therapeutics."
  },
  {
    "paperId": "01698d678b74b386ecb222173a5d2b7778f0dc2e",
    "title": "Physical coupling between ryanodine receptor-calcium release channels."
  },
  {
    "paperId": "016b84a5c42d23703a538cb3ed3b7281317d15a2",
    "title": "Shelter Forest Inspired Superhydrophobic Flame‐Retardant Composite with Root‐Soil Interlocked Micro/Nanostructure Enhanced Mechanical, Physical, and Chemical Durability"
  },
  {
    "paperId": "017e858905b0688fd8ee7da14f897a4bd857a0d7",
    "title": "Physical Properties of 1-Butyl-3-methylimidazolium Tetrafluoroborate/N-Methyl-2-pyrrolidone Mixtures and the Solubility of CO2 in the System at Elevated Pressures"
  },
  {
    "paperId": "018cd89b01aa1ac4e63f07b65ee9d9833be66192",
    "title": "Physical chemistry of the organic analog of metal–metal eutectic and monotectic alloys"
  },
  {
    "paperId": "019372ab5c3a32c8bae9903e9f0e2ad633865c66",
    "title": "Continuous Simulation of Physical Systems"
  },
  {
    "paperId": "019dd7cea6bd0c4139bcbe401e3cb3d67759cca1",
    "title": "Monooctanoin, a dissolution agent for retained cholesterol bile duct stones: Physical properties and clinical application"
  },
  {
    "paperId": "019fff1c54eac2892b4e074d306fda076e4cd267",
    "title": "Evaluation of the Chemical and Physical Properties of Hardwood Bark Used as a Broiler Litter Material"
  },
  {
    "paperId": "01a031cf8123bb8aa60a64e50d39037062684637",
    "title": "Physical changes in the epsilon prototoxin molecule of Clostridium perfringens during enzymatic activation"
  },
  {
    "paperId": "01a4caa71ee34539804b0eee724f4f335b1c77ce",
    "title": "Phase Behaviour and Physical Property Measurements for VAPEX Solvents: Part II. Propane, Carbon Dioxide and Athabasca Bitumen"
  },
  {
    "paperId": "01ad097caf165dae0c100d00f38af2763fdfbf8b",
    "title": "Physical Characteristics and Sorption Behaviour of Colloids Generated from Cementitious Systems"
  },
  {
    "paperId": "01b19a4404ba24f863975a00fe05dbe04c0214e1",
    "title": "Physical properties of photosynthetic pyridine nucleotide reductase."
  },
  {
    "paperId": "01b4995758844cdf2908c2b8fbc8e0d6826d3f54",
    "title": "Thermal Ageing Effects in a Commercial Three-Way Catalyst: Physical Characterization of Washcoat and Active Metal Evolution"
  },
  {
    "paperId": "01b54bb2ea1c661d7a3ea18f49cacda975879cec",
    "title": "On the NaxNi0.6Co0.4O2System: Physical and Electrochemical Studies"
  },
  {
    "paperId": "01bad9d70900326f1c25a7b09850d942feb315d1",
    "title": "Optimization of Physical Conditions for the Aqueous Extraction of Antioxidant Compounds from Ginger (Zingiber officinale) Applying a Box-Behnken Design"
  },
  {
    "paperId": "01c580fee3e6680addba9dd3e8d07647fdc3be89",
    "title": "Physical Properties of Air‐Dried and Freeze‐Dried Chicken White Meat"
  },
  {
    "paperId": "01c9b1ed488b72aabd1f20e79b3ffdbbbc0ae32f",
    "title": "Long-Term Physical Stability of PVP- and PVPVA-Amorphous Solid Dispersions."
  },
  {
    "paperId": "01d49b6dcc7386fa8774402e9d743c42efc0571e",
    "title": "Spectroscopic and Physical Characterization of Functionalized Au Nanoparticles: A Multiweek Experimental Project"
  },
  {
    "paperId": "01d5a1ff0df6fb8026240e78442345f894c43688",
    "title": "Analyses of Physical and Chemical Parameters in Surface Waters nearby a Cement Factory in North Central, Nigeria"
  },
  {
    "paperId": "01dcd20a0955f343d64a1064332c3de53ed31ebc",
    "title": "Effect of the Catalyst Upon the Physical and Chemical Properties of Cotton Cellulose Finished with Derivatives of Ethyleneurea"
  },
  {
    "paperId": "01ea52f0b8d6087c56cec4792485c1bd97d410e1",
    "title": "Physical and chemical characteristics of granular activated sludge from a sequencing batch airlift reactor"
  },
  {
    "paperId": "01f7f2ef468c4ef39c79ec68a4b24bbc215f8f98",
    "title": "Physical Properties of the Complexes Formed between Heptakis(2,6-di-O-methyl)-β-cyclodextrin, β-Cyclodextrin, and Chlorambucil"
  },
  {
    "paperId": "01fefa21cae3b50e4a160bcf1c6e88c65af00b61",
    "title": "Physical insights into the sonochemical degradation of recalcitrant organic pollutants with cavitation bubble dynamics."
  },
  {
    "paperId": "0207dd06f534863d279e34055346d8e6d6a77771",
    "title": "Physical characteristics of diblock polyacetylene copolymers: processability-conductivity correlation"
  },
  {
    "paperId": "020b8eb1b2a4ea2472c157adbc79d0f8e57f2ade",
    "title": "Physical and Electrochemical Evidence for the Role of a Mg Hydride Species in Mg Alloy Corrosion"
  },
  {
    "paperId": "021483b6d9d5eeb46c5f04e93fb589325d0a0235",
    "title": "Structure and Physical Properties of Trigonal Monopyramidal Iron(II), Cobalt(II), Nickel(II), and Zinc(II) Complexes"
  },
  {
    "paperId": "0217cf51972ef3870e52096d83881b2459515785",
    "title": "Physical studies on the membranes and lipids of plasmalogen-deficient Megasphaera elsdenii."
  },
  {
    "paperId": "021aad93baf3673f2bf95462dc26e764317697c5",
    "title": "Soil Analysis. A Handbook of Physical and Chemical Methods"
  },
  {
    "paperId": "02248f1b20ce22c55b6fea1be48d9ce25b084bd3",
    "title": "Physical properties of starch from two genotypes of Amaranthus cruentus of agricultural significance in China"
  },
  {
    "paperId": "02248f6dcffb8e8dbf7d5f60a9a881cfac7a132e",
    "title": "Effect of Physical State of Nonpolar Lipids on Rheology and Microstructure of Gluten-Starch and Wheat Flour Doughs"
  },
  {
    "paperId": "022cd755b69679f7be63b6578f5bdd9d766294f4",
    "title": "Physical, biophysical, and cell-biological factors that can contribute to enhanced neoplastic transformation by fission-spectrum neutrons."
  }
]